export const facts =  {
    1: 'В ней множество полезных проектов: есть даже сервис «Симптом-чекер» — для всех тех, ' +
    'кто внимательно следит за здоровьем. Если почувствовал себя плохо, в сервисе можно описать ' +
    'симптомы и получить предварительный диагноз.',
    2: 'Ты уже знаешь, что в Сбере очень тёплый и дружный коллектив, но у нас есть те ещё манипуляторы! ' + 
    'И нет, речь не об абьюзерах!\n\nВ центре робототехники Сбера есть системы управления роботами-манипуляторами, ' +
    'которые используются в широком числе практических задач. На основе изображений с камер и датчиков алгоритмы ' +
    'ИИ позволяют системе управления роботом принимать решения о том, каким образом подхватывать и перемещать предметы ' +
    'и проводить операции с ними.',
    3: 'Чтобы отдых в компании был насыщенным, лаборатория разрабатывает множество проектов. В результате исследований и разработок лаборатории геймификации появляются анимированные аватары, обучающие «через игру» платформы, квесты и викторины. Скучно точно не будет!'
}